Repository: EspaceNetworks/pinsets
Catalog: i18n/*/LC_MESSAGES/pinsets.po
Languages: es_es

source: Actions
es_es: Acciones

source: Add PIN Sets
es_es: Agregar conjuntos de PIN

source: Allow creation of lists of PINs (numbers for passwords) that can be used by other modules (eg, trunks).
es_es: Permitir la creación de listas de números PIN (números de contraseñas) que pueden ser utilizados por otros módulos (por ejemplo, troncales).

source: Delete
es_es: Eliminar

source: Edit PIN Set
es_es: Editar conjunto de PIN

source: Enter a list of one or more PINs. One PIN per line.
es_es: Entre una lista de uno o mas PINes. Uno por línea.

source: List PIN Sets
es_es: Listar conjuntos de PIN

source: New PIN Set
es_es: Nuevo conjunto de PINes

source: None
es_es: Nada

source: Optional: Select a PIN set to use. If using this option, leave the Route Password field blank.
es_es: Opcional: Seleccione el conjunto de PIN a usar. Si usa esta opción, deje la contraseña de la Ruta en blanco.

source: PIN List
es_es: Lista de PINes

source: PIN Set
es_es: Conjunto PIN

source: PIN Set Description
es_es: Descripción del conjunto de PINes

source: PIN Sets
es_es: Conjuntos de PINes

source: PIN Sets are used to manage lists of PINs that can be used to access restricted features such as Outbound Routes. The PIN can also be added to the CDR record's 'accountcode' field.
es_es: Los conjuntos de PINes son usados para manejar listas de PINes que pueden ser usadas para acceder a funcionalidades restringidas tales como Rutas Salientes. PINes pueden ser también añadidos e el campo 'accountcode' de los registros CDR.

source: Pin Sets
es_es: Conjuntos de PINes

source: Please enter a description for this pinset
es_es: Por favor introduzca una descripción para este conjunto de PINes

source: Please enter a valid Description
es_es: Por favor entre una descripción valida

source: Record In CDR
es_es: Registro en CDR

source: Reset
es_es: Reinicio

source: Select Yes, if you would like to record the PIN in the call detail records when used
es_es: Seleciones Si. Si usted deseal registrar el PIN en los registros de llamadas al ser usados

source: Settings
es_es: Configuración

source: Submit
es_es: Envio

source: Unnamed
es_es: Sin nombre

source: Yes
es_es: Si

source: already done
es_es: Ya esta hecho

source: checking if migration required..
es_es: Chequeando si es requerida migración..

source: continuing..
es_es: continuando..

source: done
es_es: hecho

source: dropping used_by field..
es_es: desechando campo used_by..

source: migrating..
es_es: migrando..

source: migration aborted
es_es: migración abortada

source: no used_by field???
es_es: no campo used_by???

source: unknown error fetching table data
es_es: error desconocido buscando datos en la tabla
